{
    "1 hour": "1時間",
    "15 minutes": "15分",
    "2 hours": "2時間",
    "Add Custom RSS Feed": "RSSフィードを追加",
    "Add custom RSS feeds": "RSSフィードを複数追加",
    "Added by RSS": "RSSで追加",
    "Add Wallet": "ウォレットを追加",
    "All": "すべて",
    "All downloaded episodes will be deleted from External Storage.": "ダウンロードされたエピソードファイルはすべて削除されます。",
    "All episodes in this podcast will be marked as played.": "このポッドキャストのエピソードはすべて再生済みと記録されます。",
    "All Episodes": "すべて",
    "All Podcasts": "すべて",
    "Analytics Tracking": "人気の追跡",
    "anonymous": "匿名",
    "App": "アプリ",
    "App killed continue playback subtext": "バックグラウンドで一時停止中にアプリがすぐに閉じてしまう、またはフォアグラウンドに戻ったときにアプリが一時停止してしまう場合は、この設定を有効にしてバックグラウンドで開いたままにすることができます。これにより、アプリのバッテリー使用量が増える可能性があります。",
    "Approve": "承認",
    "Are you sure": "よろしいですか？",
    "Are you sure you want to clear your history": "履歴を削除しますか？",
    "Are you sure you want to delete the cache": "キャッシュを削除しますか？",
    "Are you sure you want to delete all of your downloaded episodes": "ダウンロードしたエピソードをすべて削除しますか？",
    "Are you sure you want to delete your account": "アカウントを削除しますか？",
    "ARIA HINT - change the colors of the user interface": "ユーザーインターフェースの色を変更",
    "_translatorsFieldExample": "Jane Doe<https://jane.doe.homepage>,Joe Bloggs,Juan Perez<https://some.socialmedia/juan>",
    "Add to Playlist": "プレイリストに追加",
    "About": "概要",
    "A-Z": "A-Z",
    "Account": "アカウント",
    "1 hour 30 minutes": "1時間30分",
    "About Premium": "Podverse Premiumについて",
    "3 months free": "3ヶ月無料",
    "30 minutes": "30分",
    "45 minutes": "45分",
    "Active Downloads": "実行中のダウンロード",
    "ARIA HINT - add this episode last in your queue": "このエピソードをキューに追加",
    "ARIA HINT - add this episode next in your queue": "このエピソードを次に再生",
    "Are you sure you want to delete all of your downloaded episodes from this podcast": "このポッドキャストからダウンロードしたエピソードをすべて削除しますか？",
    "Ask to sync local podcasts with server": "ローカルの購読リストをPodverse Premiumに保存して、すべてのデバイスで利用できるようにしますか？",
    "ARIA HINT - add a podcast by its RSS feed": "RSSフィードでポッドキャストを追加",
    "Auto queue new episodes position": "エピソードを自動でキューに追加…",
    "ARIA HINT - add this episode to a playlist": "このエピソードをプレイリストに追加",
    "ARIA HINT - auto download new episodes from this podcast when they are released": "このポッドキャストの新しいエピソードがリリースされたら自動ダウンロードする",
    "Auto-enqueue downloaded episodes": "ダウンロードしたエピソードを自動でキューに追加する"
}
